Repository: NaLiJa/Boxer
Catalog: Resources/*.lproj/Localizable.strings
Languages: fr

source: "%@" does not contain any MS-DOS programs.
fr: « %@ » ne contient pas de programme MS-DOS.

source: "%@" is a Mac OS game. Boxer only supports MS-DOS games.
fr: « %@ » est un jeu Mac OS Classic. Boxer supporte uniquement les jeux MS-DOS.

source: "%@" is a Mac+PC hybrid disc, which Boxer cannot import.
fr: « %@ » est un disque hybride Mac+PC. Boxer ne peut pas l’importer.

source: "%@" is a Windows game. Boxer only supports MS-DOS games.
fr: « %@ » est un jeu Windows. Boxer supporte uniquement les jeux MS-DOS.

source: “%@” is a Windows program. Boxer only supports MS-DOS programs.
fr: « %@ » est un programme Windows. Boxer supporte uniquement les programmes MS-DOS.

source: “%@” is not a valid joystick type.
fr: « %@ » n’est pas un type de joystick valide.

source: "Enable access for assistive devices" must also be enabled in OS X's %1$@ preferences.
fr: « Activer l’accès pour les périphériques d’aide » doit également être activé dans les préférences %1$@ de macOS.

source: A DOSBox configuration file was provided that defines drives with paths that cannot be found.
fr: Un fichier de configuration DOSBox fourni définit des lecteurs avec des chemins introuvables.

source: Unsupported state
fr: État non supporté

source: The current session does not support game states. (e.g. no gamebox is present.)
fr: La session actuelle ne supporte pas les états de jeu (ex. aucune gamebox n’est présente).

source: URL not reachable in DOS
fr: URL non accessible dans DOS

source: Unable to decode drive: encoding version %ld is higher than supported version %ld.
fr: Impossible de décoder le lecteur : la version %1$ld de l’encodage est supérieure à la version %2$ld supportée.
