Repository: NaLiJa/Boxer
Catalog: Resources/*.lproj/Localizable.strings
Languages: fr

source: %1$@ (%2$.01f MB of %3$.01f MB)
fr: %1$@ (%2$.01f Mo de %3$.01f Mo)

source: %1$@ has encountered a serious error and must be relaunched.
fr: %1$@ a rencontré une erreur sérieuse et doit être relancé.

source: %1$i%% of %2$i MB
fr: %1$i%% de %2$i Mo

source: %@ (Paused)
fr: %@ (en pause)

source: %@ (ejected)
fr: %@ (éjecté)

source: %u pages are ready to print.
fr: %u pages prêtes pour l’impression.

source: %u%% throttle
fr: %u%% manette des gaz

source: (If an F1, F2 etc. key still behaves as an OS X hotkey, then hold down Fn while pressing the key.)
fr: (si une touche F1, F2 etc. agit en tant que raccourci clavier macOS, maintenez enfoncé Fn lorque la touche est appuyée.)

source: 1 page is ready to print.
fr: 1 page est prête pour l’impression.

source: 2 buttons and gas/brake pedals on a single axis.
fr: 2 boutons et pédales accélérateur/frein sur un axe simple.

source: 4 buttons and gas/brake pedals on separate axes.
fr: 4 boutons et pédales accélérateur/frein sur des axes séparés.

source: 4 buttons and up to 4 generic axes.
fr: 4 boutons et jusqu’à 4 axes génériques.

source: 4 buttons, POV hat and rudder pedals.
fr: 4 boutons, bouton PDV et palonnier.

source: 4 buttons, POV hat, rudder and throttle.
fr: 4 boutons, bouton PDV, palonnier et manette des gaz.

source: 6 buttons, 2 POV hats, rudder and throttle.
fr: 6 boutons, 2 boutons PDV, palonnier et manette des gaz.

source: 386 speed (%u cycles)
fr: 386 (%u cycles)

source: 486 speed (%u cycles)
fr: 486 (%u cycles)

source: A control ROM and PCM ROM are needed to emulate the MT-32. These files are normally named “MT32_CONTROL.ROM” and “MT32_PCM.ROM”.
fr: Une ROM de contrôle et une ROM PCM sont nécessaires pour émuler le MT-32. Ces fichiers se nomment habituellement « MT32_CONTROL.ROM » et « MT32_PCM.ROM ».

source: A drive is still being imported into %@.
fr: Un lecteur est toujours en cours d’importation dans %@.

source: AT speed (%u cycles)
fr: AT (%u cycles)

source: Add MT-32 ROMs…
fr: Ajouter des ROM MT-32…

source: Add drive
fr: Ajouter un lecteur

source: All Programs
fr: Tous les programmes

source: Any unsaved data will be lost.
fr: Les données non enregistrées seront perdues.

source: Any unsaved progress will be lost.
fr: Les progressions non sauvegardées seront perdues.

source: Boxer MIDI Out
fr: Sortie MIDI Boxer

source: Boxer can no longer find your games folder.
fr: Boxer ne peut plus trouver votre dossier de jeux.

source: Boxer cannot write to the “%1$@” folder.
fr: Boxer ne peut pas écrire dans le dossier « %1$@ ».

source: Boxer has not finished importing %@.
fr: Boxer n’a pas terminé l’importation de %@.

source: Boxer is importing the game’s CD so that you can play without it.
fr: Boxer importe le CD du jeu pour pouvoir jouer sans celui-ci.

source: Boxer is importing the game’s floppy disk so that the game can find files on it later.
fr: Boxer importe la disquette du jeu pour permettre au jeu de trouver les fichiers contenus sur celle-ci plus tard.

source: Boxer is importing the game’s source files so that the game can find them later.
fr: Boxer importe les fichiers source du jeu pour permettre au jeu de les trouver plus tard.

source: CD-ROM drives must be on sequential drive letters, with no gaps between them.
fr: Les lettres attribuées aux lecteurs CD-ROM doivent se suivre.

source: Cancel
fr: Annuler

source: Cancelling…
fr: Annulation…

source: Choose a DOS game folder, CD-ROM or disc image to import:
fr: Choisissez un dossier de jeu DOS, un CD-ROM ou une image disque à importer :

source: Choose a folder, CD-ROM or disc image to add as a DOS drive.
fr: Choisissez un dossier, un CD-ROM ou une image disque à ajouter en tant que lecteur DOS.

source: Choose a gamebox, folder or DOS program to open in DOS.
fr: Choisissez une gamebox, un dossier ou un programme DOS à ouvrir dans DOS.

source: Choose the DOS installer program for this game:
fr: Choisissez le programme d’installation DOS pour ce jeu :

source: Choose the target program for this gamebox:
fr: Choisissez le programme cible pour cette gamebox :

source: Cleaning up after ourselves…
fr: Nettoyage de finalisation…

source: Click inside the window to lock the mouse pointer.
fr: Cliquez à l’intérieur de la fenêtre pour verrouiller le curseur de souris.

source: Close
fr: Fermer

source: Close Finder windows or other applications that are using the disc, then try importing again.
fr: Fermez les fenêtre du Finder ou les autres applications qui utilisent le disque et réessayez d’importer.

source: Cmd+click inside the window to lock the mouse pointer.
fr: Cmd+clic à l’intérieur de la fenêtre pour verrouiller le curseur de souris.

source: Cmd+click to release the mouse pointer.
fr: Cmd+clic pour libérer le pointeur de souris.

source: Current Drive
fr: Lecteur en cours

source: DOS Toolkit
fr: Boîte à outils DOS

source: Destination Drive
fr: Lecteur de destination

source: Disable joystick emulation.
fr: Désactiver l’émulation du joystick.

source: Do you want to close %@ while it is still running?
fr: Voulez-vous fermer %@ qui est toujours en cours d’exécution ?

source: Do you want to finish importing %@ first?
fr: Voulez-vous d’abord terminer l’importation de %@ ?

source: Do you want to merge your changes into %@?
fr: Voulez-vous fusionner vos modifications dans %@ ?

source: Do you want to quit %@?
fr: Voulez-vous quitter %@ ?

source: Do you want to reset %@ to its original state?
fr: Voulez-vous réinitialiser %@ à son état original ?

source: Do you want to restart %@ while it is still running?
fr: Voulez-vous redémarrer %@ qui est toujours en cours d’exécution ?

source: Do you want to restart %@?
fr: Voulez-vous redémarrer %@ ?

source: Do you want to revert %@ to its original state?
fr: Voulez-vous annuler les modifications de %@ ?

source: Drag documentation here to add it to this game.
fr: Déposez une documentation ici pour l’ajouter à ce jeu.

source: Drive %1$@ (%2$@)
fr: Lecteur %1$@ (%2$@)

source: Drive %1$@ (%2$@) is currently busy and cannot be ejected.
fr: Le lecteur %1$@ (%2$@) est actuellement occupé et ne peut pas être éjecté.

source: Drive %1$@ added
fr: Lecteur %1$@ ajouté

source: Drive %1$@ ejected
fr: Lecteur %1$@ éjecté

source: Drive %1$@ is in use by %2$@. Are you sure you want to eject it?
fr: Le lecteur %1$@ est en cours d’utilisation par %2$@. Voulez-vous vraiment l’éjecter ?

source: Drive %1$@ is required by Boxer and cannot be ejected.
fr: Le lecteur %1$@ est requis par Boxer et ne peut pas être éjecté.

source: Drive %1$@ swapped
fr: Lecteur %1$@ échangé

source: Drive %1$@ imported
fr: Lecteur %1$@ importé

source: Drive %@ imported
fr: Lecteur %@ importé

source: Drop MT-32 ROMs here to enable MT-32 emulation.
fr: Déposez des ROM MT-32 ici pour activer l’émulation MT-32.

source: Dummy CD
fr: CD factice

source: Eject and Remove from List
fr: Éjecter et supprimer de la liste

source: Eject drive
fr: Éjecter le lecteur

source: Eject one or more existing drives and try again.
fr: Éjectez un ou plusieurs lecteurs existants et réessayez.

source: Eject the existing drive and try again.
fr: Éjectez le lecteur existant et réessayez.

source: Ejecting a drive while it is in use may cause programs that depend on the drive to crash.
fr: L’éjection d’un lecteur en cours d’utilisation risque de planter les programmes en cours d’exécution qui dépendent de ce lecteur.

source: Emulating DOS application
fr: Émulation d’application DOS

source: Ensure that you have permission to access this file and that the volume containing it is still available.
fr: Assurez-vous d’avoir l’autorisation d’accéder à ce fichier et que le volume contenant ce fichier est toujours disponible.

source: Export
fr: Exporter

source: Export as:
fr: Exporter sous :

source: Export game data
fr: Exporter les données de jeu

source: Fast Forward
fr: Accélérer

source: Favorites
fr: Favoris

source: Find %@ at Mobygames
fr: Rechercher %@ sur Mobygames

source: Find %@ at ReplacementDocs
fr: Rechercher %@ sur ReplacementDocs

source: Finish Importing
fr: Importation terminée

source: For the best experience, %1$@ needs accessibility control in OS X's %2$@ preferences.
fr: Pour une meilleure expérience, %1$@ nécessite un accès d’accessibilité dans les préférences %2$@ de macOS.

source: For the best experience, turn on "Enable access for assistive devices" in macOS's %1$@ preferences.
fr: Pour une meilleure expérience, activez « Activer l’accès pour les périphériques d’aide » dans les préférences %1$@ de macOS.

source: Game Documentation:
fr: Documentation du jeu :

source: Game Drive
fr: Lecteur du jeu

source: Game imported successfully
fr: Jeu importé avec succès

source: Hide Launch Panel
fr: Masquer le panneau de lancement

source: Hide Programs Panel
fr: Masquer le panneau des programmes

source: Hide Status Bar
fr: Masquer la barre d’état

source: If this continues to occur after relaunching, please send us an error report.
fr: Si la même erreur se reproduit après avoir relancé le jeu, envoyez-nous un rapport d’erreur.

source: If you cannot play this game in OS X, you may be able to play it in a Classic Mac OS emulator instead. For more help, click the ? button.
fr: Si vous ne pouvez pas jouer à ce jeu sous macOS, vous pourrez peut-être y jouer avec un émulateur Mac OS Classic. Pour plus d’aide, cliquez sur le bouton ?.

source: If you close now, the import will be cancelled.
fr: Si vous fermez maintenant, l’importation sera annulée.

source: If you restart now, the import will be cancelled.
fr: Si vous redémarrez maintenant, l’importation sera annulée.

source: If you skip this step now, you can import the CD later from the Drives Inspector panel while playing.
fr: Si vous ignorez cette étape maintenant, vous pourrez importer plus tard le CD à partir du panneau de l’inspecteur de lecteurs.

source: If you skip this step now, you can import the disk later from the Drives Inspector panel.
fr: Si vous ignorez cette étape maintenant,vous pourrez importer plus tard le disque à partir du panneau de l’inspecteur de lecteurs.

source: If you stop importing, any already-imported game files will be discarded.
fr: Si vous arrêtez l’importation, tous les fichiers de jeu déjà importés seront effacés.

source: Import
fr: Importer

source: Import a Game
fr: Importer un jeu

source: Import and Relaunch
fr: Importer et relancer

source: Import complete
fr: Importation terminée

source: Import game data
fr: Importer les données de jeu

source: Import into Gamebox
fr: Importer dans la gamebox

source: Importing %@
fr: Importation de %@

source: Importing game CD…
fr: Importation du CD de jeu…

source: Importing game disk…
fr: Importation du disque de jeu…

source: Importing game files…
fr: Importation des fichiers de jeu…

source: Importing into Gamebox…
fr: Importation dans la gamebox…

source: Importing of %u manuals
fr: Importation de %u manuels

source: Importing of “%@”
fr: Importation de « %@ »

source: Importing source files as a CD…
fr: Importation des fichiers source en tant que CD…

source: Importing source files as a floppy disk…
fr: Importation des fichiers source en tant que disquette…

source: Importing source files as a hard disk…
fr: Importation des fichiers source en tant que disque dur…

source: Importing will replace your current savegames and player data. The game will relaunch to complete the import.
fr: L’importation remplacera vos sauvegardes et données de jeu en cours. Le jeu se relancera pour terminer l’importation.

source: Importing…
fr: Importation…

source: Included in Gamebox
fr: Inclus dans la gamebox

source: Instead, choose one of your own folders, or a disc mounted in OS X.
fr: Choisissez plutôt un de vos propres dossiers, ou un disque monté dans macOS.

source: Instruct your DOS program to print to %1$@ using %2$@ paper.
fr: Indiquez à votre programme DOS d’imprimer vers %1$@ avec du papier %2$@.

source: Joystick with 2 buttons and 2 axes.
fr: Joystick avec 2 boutons et 2 axes.

source: Joysticks of type “%1$@” are not supported by the current session.
fr: Les joysticks de type « %1$@ » ne sont pas supportés par la session en cours.

source: Launch %@
fr: Lancer %@

source: Launch %@ every time I open this gamebox.
fr: Lancer %@ chaque fois que j’ouvre cette gamebox.

source: Launch %@ every time?
fr: Lancer %@ à chaque fois ?

source: Locate folder…
fr: Localiser le dossier…

source: MS-DOS Prompt
fr: Invite MS-DOS

source: MS-DOS is limited to a maximum of %1$d CD-ROM drives.
fr: MS-DOS est limité à un maximum de %1$d lecteurs CD-ROM.

source: MS-DOS is not permitted to access OS X system folders like "%@".
fr: MS-DOS n’a pas les droits d’accès aux dossiers système macOS tels que « %@ ».

source: Make Current Drive
fr: Choisir comme lecteur en cours

source: Make sure the disk containing your games folder is connected.
fr: Assurez-vous que le disque contenant votre dossier de jeux est connecté.

source: Maximum speed
fr: Vitesse maximale

source: Merge and Relaunch
fr: Fusionner et relancer

source: Mobygames Website
fr: Site web Mobygames

source: Mount drive
fr: Mounter un lecteur

source: Next Disc
fr: Disque suivant

source: Next Disk
fr: Disque précédent

source: No joystick
fr: Pas de joystick

source: No suitable MT-32 ROMs were found.
fr: Aucune ROM MT-32 adaptée n’a été trouvée.

source: Normal Speed
fr: Vitesse normale

source: Now drop in the matching PCM ROM (e.g. “%1$@”.)
fr: Déposez maintenant la ROM PCM correspondante (ex. « %1$@ ».)

source: Now drop in the matching control ROM (e.g. “%1$@”.)
fr: Déposez maintenant la ROM de contrôle correspondante (ex. « %1$@ ».)

source: Open %1$@ Preferences
fr: Ouvrir préférences %1$@

source: Open %@ Preferences
fr: Ouvrir préférences %@

source: PCM ROM
fr: ROM PCM

source: Pentium speed (%u cycles)
fr: Pentium (%u cycles)

source: Player Data for “%@”
fr: Données joueur pour « %@ »

source: Playing 1 in %u frames
fr: Lire 1 image sur %u

source: Playing every frame
fr: Lire toutes les images

source: Please check the file permissions, or choose a different folder.
fr: Vérifier les droits d’accès au fichier ou choississez un dossier différent

source: Please create a subfolder, or choose a different folder you have created yourself.
fr: Veuillez créer un sous-dossier, ou choisissez un dossier différent que vous avez créé.

source: Please ensure that the resource “%1$@” is available, then retry the import.
fr: Assurez-vous que la ressource « %1$@ » soit disponible, réessayez ensuite l’importation.

source: Please provide a game data file that was exported from %1$@.
fr: Veuillez fournir un fichier de données de jeu qui a été exporté de %1$@.

source: Preparing page %u…
fr: Préparation de la page %u…

source: Previous Disc
fr: Disque précédent

source: Previous Disk
fr: Disque précédent

source: Print
fr: Imprimer

source: Quit
fr: Quitter

source: Racing wheel
fr: Volant de course

source: Recent
fr: Récent

source: Relaunch
fr: Relancer

source: Relaunch Boxer Now
fr: Relancer Boxer maintenant

source: Removal of %u manuals
fr: Suppression de %u manuels

source: Removal of “%@”
fr: Suppression de « %@ »

source: Remove
fr: Supprimer

source: Remove from List
fr: Supprimer de la liste

source: Replace MT-32 ROMs…
fr: Remplacer les ROM MT-32…

source: ReplacementDocs Website
fr: Site web ReplacementDocs

source: Reset and Relaunch
fr: Réinitialiser et relancer

source: Restart
fr: Redémarrer

source: Resume
fr: Reprendre

source: Return to DOS
fr: Retourner au DOS

source: Return to Launch Options
fr: Retourner aux options de lancement

source: Returning to the launch options will end your current game.
fr: En retournant aux options de lancements, vous terminerez votre jeu en cours.

source: Revert and Relaunch
fr: Annuler les modifications et relancer

source: Roland CM-32L emulation is installed.
fr: L’émulation Roland CM-32L est installée.

source: Roland MT-32 emulation is installed.
fr: L’émulation Roland MT-32 est installée.

source: Select
fr: Sélectionner

source: Select a folder in which to keep your DOS games:
fr: Sélectionnez un dossier où stocker vos jeux DOS :

source: Select the MT-32 control ROM and PCM ROM to use.
fr: Sélectionnez la ROM de contrôle MT-32 et la ROM PCM à utiliser.

source: Send Report…
fr: Envoyer un rapport…

source: Show Launch Panel
fr: Afficher le panneau de lancement

source: Show Programs Panel
fr: Afficher le panneau des programmes

source: Show ROM folder in Finder
fr: Afficher le dossier ROM dans le Finder

source: Show ROMs in Finder
fr: Afficher les ROM dans le Finder

source: Show Status Bar
fr: Afficher la barre d’état

source: Skip
fr: Ignorer

source: Skip CD import
fr: Ignorer l’importation du CD

source: Skip disk import
fr: Ignorer l’importation du disque

source: Skip this step
fr: Ignorer cette étape

source: Skipping this step may prevent the game from working if it needs those source files.
fr: En ignorant cette étape, vous risquez d’empêcher le jeu de fonctionner s’il nécessite ces fichiers source.

source: Source Drive
fr: Lecteur source

source: Standard joystick
fr: Joystick standard

source: Standard joystick/gamepad
fr: Joystick/manette standard

source: Stop Importing
fr: Arrêter l’importation

source: Stop importing
fr: Arrêter l’importation

source: Temporary Files
fr: Fichiers temporaires

source: The MS-DOS prompt has encountered a serious error and must be relaunched.
fr: L’invite MS-DOS a rencontré une erreur sérieuse et doit être relancé.

source: The current MT-32 ROMs are invalid. Please drop in new ROMs to replace them.
fr: Les ROM MT-32 actuelles sont invalides. Déposez de nouvelles ROM pour les remplacer.

source: The disc “%1$@” could not be converted into a disc image.
fr: Le disque « %1$@ » n’a pas pu être converti en image disque.

source: The disc “%1$@” could not be converted to a disc image because it is in use by another application.
fr: Le disque « %1$@ » n’a pas pu être converti vers une image disque car il est en cours d’utilisation par une autre application.

source: The disk image file may be corrupted or incomplete.
fr: Le fichier d’image disque est peut-être corrompu ou incomplet.

source: The disk image “%1$@” could not be opened.
fr: L’image disque « %1$@ » n’a pas pu être ouverte.

source: The disk image “%@” could not be opened.
fr: L’image disque « %@ » n’a pas pu être ouverte.

source: The drive “%1$@” is unavailable while it is being imported.
fr: Le lecteur « %1$@ » est indisponible lorsqu’il est en cours d’importation.

source: The emulated printer is currently idle.
fr: L’imprimante émulée est actuellement inactive.

source: The file “%1$@” could not be read.
fr: Le fichier « %1$@ » n’a pas pu être lu.

source: The file “%@” was not located inside this gamebox.
fr: Le fichier « %@ » ne se situe pas à l’intérieur de cette gamebox.

source: The image “%1$@” could not be imported because Boxer was unable to determine its source files.
fr: L’image « %1$@ » n’a pas pu être importée parce que Boxer a été incapable de déterminer ses fichiers source.

source: The name “%1$@” is already taken. Please choose another.
fr: Le nom « %1$@ » est déjà utilisé. Veuillez en choisir un autre.

source: The selected drives are in use by %@. Are you sure you want to eject them?
fr: Les lecteurs sélectionnés sont en cours d’utilisation par %@. Voulez-vous vraiment les éjecter ?

source: There are no free DOS drive letters remaining.
fr: Il n’y a plus de lettre de lecteur DOS libre.

source: There is already another drive at the DOS drive letter %1$@.
fr: Il y a déjà un autre lecteur associé à la lettre de lecteur DOS %1$@.

source: This ensures that OS X hotkeys won't interfere with %1$@'s game controls.
fr: Empêche les raccourcis clavier de macOS d’interférer avec les commandes du jeu %1$@.

source: This feature requires Boxer to be given accessibility control in %1$@ Preferences.
fr: Nécessite que Boxer ait un accès d’accessibilité dans les préférences %1$@.

source: This folder may contain a game for another platform which is not supported by Boxer.
fr: Ce dossier contient peut-être un jeu pour une autre plateforme qui n’est pas supportée par Boxer.

source: This image may be in a format that Boxer does not support.
fr: Cette image est peut-être dans un format que Boxer ne supporte pas.

source: Try removing later drives before adding or removing any other CD-ROM drives.
fr: Essayez de supprimer les derniers lecteurs avant d’ajouter ou supprimer d’autres lecteurs CD-ROM.

source: Unrecoverable emulation error at MS-DOS prompt
fr: Erreur d’émulation irrécupérable à l’invite MS-DOS

source: Unrecoverable emulation error when running %@
fr: Erreur d’émulation irrécupérable lors de l’exécution de %@

source: Version %1$@ | build %2$@
fr: Version %1$@ | numéro %2$@

source: XT speed (%u cycles)
fr: XT (%u cycles)

source: You can insert the disc into a Windows PC instead, and copy the DOS version of the game from there to your Mac. For more help, click the ? button.
fr: Insérez plutôt le disque dans un PC Windows et copiez la version DOS du jeu de ce PC vers votre Mac. Pour plus d’aide, cliquez sur le bouton ?.

source: You can run this game in a Windows emulator instead. For more help, click the ? button.
fr: Exécutez plutôt ce jeu dans un émulateur Windows. Pour plus d’aide, cliquez sur le bouton ?.

source: You can run this program in a Windows emulator instead. For more help, click the ? button.
fr: Exécutez plutôt ce programme dans un émulateur Windows. Pour plus d’aide, cliquez sur le bouton ?.

source: You can use the drive once the import has completed or been cancelled.
fr: Vous pourrez utiliser le lecteur lorsque l’importation sera terminée ou annulée.

source: You will need to a find a matching %1$@, or else replace both ROMs with ones from the same model.
fr: Vous devez trouver une %1$@ qui correspond, ou bien remplacer les deux ROM par celles d’un même modèle.

source: Your changes to accessibility permissions will take effect next time Boxer is launched.
fr: Vos modifications concernant les accès d’accessibilité prendront effet au prochain lancement de Boxer.

source: Your player data and changes to game files will be lost. This operation cannot be undone.
fr: Vos données joueur et modifications aux fichiers de jeu seront perdues. Cette opération ne peut pas être annulée.

source: Your player data and changes to game files will become a permanent part of the gamebox. This operation cannot be undone.
fr: Vos données joueur et modifications aux fichiers de jeu vont définitivement faire partie de votre gamebox. Cette opération ne peut pas être annulée.

source: Your real Roland MT-32 is connected.
fr: Votre Roland MT-32 réel est connecté.

source: Your savegames and player data will be lost.
fr: Vos sauvegardes et données joueur seront perdues.

source: control ROM
fr: ROM de contrôle

source: floppy disk
fr: Disquette

source: gamebox %@
fr: %@ de la gamebox

source: hard disk
fr: Disque dur

source: internal system disk
fr: Disque système interne

source: yyyy-MM-dd 'at' h.mm.ss a
fr: yyyy-MM-dd 'à' H.mm.ss

source: “%1$@” contains game data for a different game.
fr: « %1$@ » contient des données de jeu pour un jeu différent.

source: “%1$@” does not contain any suitable MT-32 ROMs.
fr: « %1$@ » ne contient pas de ROM MT-32 appropriée.

source: "%1$@" is a special OS X folder and not suitable for storing your DOS games.
fr: « %1$@ » est un dossier spécial macOS et n’est pas approprié au stockage de vos jeux DOS.

source: “%1$@” is from a different MT-32 model than the existing %2$@.
fr: « %1$@ » provient d’un modèle de MT-32 différent que le ROM %2$@ existante.

source: “%1$@” is not a valid MT-32 ROM.
fr: « %1$@ » n’est pas une ROM MT-32 valide.

source: “%1$@” requires extra files that are currently unavailable.
fr: « %1$@ » nécessite des fichiers supplémentaires qui sont actuellement indisponibles.
